{
    "lordPrayer": "Otče náš, jenž jsi na nebesích, posvěť se jméno tvé. Přijď království tvé. Buď vůle tvá jako v nebi, tak i na zemi. Chléb náš vezdejší dej nám dnes. A odpusť nám naše viny, jako i my odpouštíme našim viníkům. A neuveď nás v pokušení, ale zbav nás od zlého. Amen",
    "aveMaria": "Zdrávas, Maria, milosti plná, Pán s tebou;požehnaná ty mezi ženami\na požehnaný plod života tvého, Ježíš,\n",
    "aveMariaEnd": "\nSvatá Maria, Matko Boží, pros za nás hříšné nyní i v hodinu smrti naší. Amen.",
    "gloriaPatri": "Slava Otci i Synu i Duchu Svatemu, jako byla na pocatku i nyni i vzdycky a na veky veku amen",
    "salveRegina": "Zdrávas Královno, matko milosrdenství, živote sladkosti a naděje naše buď zdráva",
    "inNominePatri": "Ve jménu Otce i Syna i Ducha svatého Amen.",
    "credo": "Věřím v Boha, Otce všemohoucího, Stvořitele nebe i země. I v Ježíše Krista, Syna jeho Jediného, Pána našeho;\njenž se počal z Ducha svatého, narodil se z Marie Panny, trpěl pod Ponciem Pilátem, ukřižován umřel i pohřben jest;\nsestoupil do pekel, třetího dne vstal z mrtvých; vstoupil na nebesa, sedí po pravici Boha, Otce všemohoucího; odtud přijde soudit živé i mrtvé.\nVěřím v Ducha Svatého, svatou církev obecnou, společenství svatých, odpuštění hříchů, vzkříšení těla a život věčný.\nAmen.",
    "meaCulpa": "Pane Ježíši, odpusť nám naše hříchy, uchraň nás pekelného ohně, přiveď do nebe všechny duše, zvláště ty, které Tvého milosrdenství nejvíce potřebují.",
    "pray": "K: Oroduj za nás, královno posvátného růžence,\nL: aby nám Kristus dal účast na svých zaslíbeních.\nK:Modleme se:\nBože, tvůj jednorozený Syn nám svým životem,\nsmrtí a zmrtvýchvstáním získal věčnou spásu.\nDej nám, prosíme, když v posvátném růženci\nblahoslavené Panny Marie o těchto tajemstvích rozjímáme,\nať také podle nich žijeme a dosáhneme toho, co slibují.\nSkrze Krista, našeho Pána.\nL: Amen.",
    "korunka_main": "Věčný Otče, obětuji Ti Tělo a Krev, Duši i Božství Tvého nejmilejšího Syna a našeho Pána Ježíše Krista, na smír za hříchy naše i celého světa!",
    "korunka_rosary": "Pro Jeho bolestné utrpení buď milosrdný k nám i k celému světu!",
    "korunka_end": "Svatý Bože Svatý Silný, Svatý Nesmrtelný, smiluj se nad námi a nad celým světem!\nSvatý Bože Svatý Silný, Svatý Nesmrtelný, smiluj se nad námi a nad celým světem!\nSvatý Bože Svatý Silný, Svatý Nesmrtelný, smiluj se nad námi a nad celým světem!",
    "rosaries": [
         {
             "id": 1,
             "name": "Radostný růženec",
             "decades":["kterého jsi z Ducha svatého počala.",
                        "s kterým jsi Alžbětu navštívila.",
                        "kterého jsi v Betlémě porodila.",
                        "kterého jsi v chrámě obětovala.",
                        "kterého jsi v chráme nalezla."]
         },
         {
             "id": 2,
                 "name": "Bolestný růženec",
                 "decades": ["který se pro nás krví potil.",
                             "který byl pro nás bičován.",
                             "který byl pro nás trním korunován.",
                             "který pro nás nesl těžký kříž.",
                             "který byl pro nás ukřižován."],
         },
         {
             "id": 3,
                 "name": "Tajemství světla",
                 "decades": ["který byl pokřtěn v Jordánu.",
                             "který zjevil v Káně svou božskou moc.",
                             "který hlásal Boží království a vyzýval k pokání.",
                             "který na hoře proměnění zjevil svou slávu.",
                             "který ustanovil Eucharistii."]
         },
         {
             "id": 4,
             "name": "Slavný růženec",
             "decades": ["který z mrtvých vstal.",
                         "který na nebe vstoupil.",
                         "který Ducha svatého seslal.",
                         "který Tě, panno, do nebe vzal.",
                         "který tě v nebi korunoval."],
         },
         {
             "id": 6,
             "name": "Sedmibolestná tajemství",
             "decades": ["kterého utrpení ti bylo Simeonem zvěstované.",
                         "s kterým jsi utekla do Egypta.",
                         "kterého jsi s bolestí tři dny hledala.",
                         "který se s tebou setkal na křížové cestě.",
                         "kterého jsi viděla umírat na kříži.",
                         "kterého mrtvé tělo jsi držela v náručí.",
                         "kterého jsi s bolestí do hrobu položila"],
         },
         {
             "id": 7,
             "name": "Sedmiradostná tajemství",
             "decades": ["kterého jsi, Neposkvrněná Panno, s radostí z Ducha svatého počala.",
                          "s kterým jsi, Neposkvrněná Panno, s radostí Alžbětu navštívila.",
                          "kterého jsi, Neposkvrněná Panno, v Betlémě porodila.",
                          "kterého jsi, Neposkvrněná Panno, třem králům ke klanění představila.",
                          "kterého jsi, Neposkvrněná Panno, s radostí v chrámě nalezla.",
                          "kterého jsi, Neposkvrněná Panno, zmrtvýchvstalého s radostí první pozdravila.",
                          "který Tě, Neposkvrněná Panno, na nebe vzal a Královnou nebe i země korunoval."],
         },
         {
             "id": 8,
             "name": "Růženec ke sv. Josefovi",
             "decades": ["který jsi sv. Josefa za ženicha nejčistší Panně Marii vyvolil.",
                          "který jsi sv. Josefa jako živitele miloval.",
                          "který jsi sv. Josefa poslušný byl.",
                          "který ses se sv. Josefem modlil a pracoval.",
                          "který jsi sv. Josefa za patrona církve vyvolil."],
         },
     ]
}
