{
    "lordPrayer": "Otče náš, jenž jsi na nebesích, posvěť se jméno tvé. Přijď království tvé. Buď vůle tvá jako v nebi, tak i na zemi. Chléb náš vezdejší dej nám dnes. A odpusť nám naše viny, jako i my odpouštíme našim viníkům. A neuveď nás v pokušení, ale zbav nás od zlého. Amen.",
    "aveMaria": "Zdrávas, Maria, milosti plná, Pán s tebou; požehnaná ty mezi ženami a požehnaný plod života tvého, Ježíš, ",
    "aveMariaEnd": ". Svatá Maria, Matko Boží, pros za nás hříšné nyní i v hodinu smrti naší. Amen.",
    "aveMariaFull": "Zdrávas, Maria, milosti plná, Pán s tebou; požehnaná ty mezi ženami a požehnaný plod života tvého, Ježíš. Svatá Maria, Matko Boží, pros za nás hříšné nyní i v hodinu smrti naší. Amen.",
    "gloriaPatri": "Sláva Otci i Synu i Duchu Svatému, jako byla na počátku, i nyní i vždycky a na věky věků. Amen.",
    "salveRegina": "Zdrávas, Královno, Matko milosrdenství, živote, sladkosti a naděje naše, buď zdráva! K tobě voláme, vyhnaní synové Evy, k tobě vzdycháme, lkajíce a plačíce v tomto slzavém údolí. A proto, orodovnice naše, obrať k nám své milosrdné oči a Ježíše, požehnaný plod života svého, nám po tomto putování ukaž, ó milostivá, ó přívětivá, ó přesladká Panno, Maria! ",
    "inNominePatri": "Ve jménu Otce i Syna i Ducha Svatého. Amen. ",
    "credo": "Věřím v Boha, Otce všemohoucího, Stvořitele nebe i země. I v Ježíše Krista, Syna jeho jediného, Pána našeho; jenž se počal z Ducha Svatého, narodil se z Marie Panny, trpěl pod Ponciem Pilátem, ukřižován umřel i pohřben jest; sestoupil do pekel, třetího dne vstal z mrtvých; vstoupil na nebesa, sedí po pravici Boha, Otce všemohoucího; odtud přijde soudit živé i mrtvé. Věřím v Ducha Svatého, Svatou církev obecnou, společenství svatých, odpuštění hříchů, vzkříšení těla a život věčný. Amen.",
    "meaCulpa": "Pane Ježíši, odpusť nám naše hříchy, uchraň nás pekelného ohně, přiveď do nebe všechny duše, zvláště ty, které Tvého milosrdenství nejvíce potřebují.",
    "pray": "Oroduj za nás, královno posvátného růžence,  aby nám Kristus dal účast na svých zaslíbeních. Modleme se: Bože, tvůj jednorozený Syn nám svým životem, smrtí a zmrtvýchvstáním získal věčnou spásu. Dej nám, prosíme, když v posvátném růženci blahoslavené Panny Marie o těchto tajemstvích rozjímáme, ať také podle nich žijeme a dosáhneme toho, co slibují. Skrze Krista, našeho Pána. Amen.",
    "prayJosef": "Oroduj za nás, svatý Josefe, aby nám Kristus dal účast na svých zaslíbeních.  Modleme se: K tobě, svatý Josefe, přicházíme ve své tísní. Když jsme vzývali o pomoc tvou přesvatou snoubenku, žádáme s důvěrou i od tebe ochranu. Pro lásku, která tě pojila s neposkvrněnou Pannou a Bohorodičkou, a pro otcovskou lásku, s kterou jsi objímal Ježíše, pokorně prosíme: shlédni milostivě na dědictví, které si Ježíš Kristus získal svou krví, a přispívej nám v našich potřebách svou mocnou přímluvou.  Starostlivý strážce svaté Rodiny, opatruj vyvolený lid Ježíše Krista. Odvrať od nás, laskavý otče, všechnu nákazu bludů a mravní zkaženosti. Náš mocný ochránce milostivě nám z nebe pomáhej v tomto boji s mocnostmi temna a jako jsi kdysi vysvobodil Ježíše z nebezpečí života, tak nyní braň církev Boží proti úkladům nepřátel a proti všemu protivenství. Nás pak všechny ustavičně ochraňuj, abychom podle tvého příkladu a s tvou pomocí svatě žili, zbožně zemřeli a dosáhli věčné blaženosti v nebesích. Amen.",
    "korunka_main": "Věčný Otče, obětuji Ti Tělo a Krev, Duši a Božství Tvého nejmilejšího Syna a našeho Pána Ježíše Krista, na smír za hříchy naše i celého světa.",
    "korunka_rosary": "Pro Jeho bolestné utrpení buď milosrdný k nám i k celému světu.",
    "korunka_end": "Svatý Bože, Svatý Silný, Svatý nesmrtelný, smiluj se nad námi a nad celým světem.",
    "meaCulpaOriginal": "Ó, můj Ježíši, odpusť nám naše hříchy, uchraň nás pekelného ohně  a přiveď do nebe všechny duše, zvláště ty, které Tvého milosrdenství nejvíce potřebují.",
    "painRedeem":"Uděl nám, Panno Maria, milost pochopit moře úzkostí, pro nějž ses stala Matkou bolestnou, abychom směli mít účast na tvých utrpeních a naše láska a věrnost ti byly útěchou. Voláme k tobě, Královno mučedníků, v naději, že jednoho dne se budeme moci radovat spolu s tebou v nebi. Amen.",
    "painEnd": "Prosíme tě, božský spasiteli, dopřej nám, abychom měli účast na zásluhách tvého utrpení, když rozjímáme o bolestech tvé panenské Matky, jejíž duší pronikl ostrý meč, jak jí předpověděl svatý stařec Simeon. Amen",
}

