{
    "lordPrayer": "Otče náš, jenž jsi na nebesích,<br>posvěť se jméno tvé.<br>Přijď království tvé.<br>Buď vůle tvá jako v nebi, tak i na zemi.<br>Chléb náš vezdejší dej nám dnes.<br>A odpusť nám naše viny,<br>jako i my odpouštíme našim viníkům.<br>A neuveď nás v pokušení,<br>ale zbav nás od zlého.<br>Amen",
    "lordPrayerText": "Otče náš, jenž jsi na nebesích,posvěť se jméno tvé. Přijď království tvé. Buď vůle tvá jako v nebi, tak i na zemi. Chléb náš vezdejší dej nám dnes.A odpusť nám naše viny,jako i my odpouštíme našim viníkům. A neuveď nás v pokušení, ale zbav nás od zlého. Amen",
    "aveMaria": "Zdrávas, Maria, milosti plná,<br>Pán s tebou;<br>požehnaná ty mezi ženami<br>a požehnaný plod života tvého, Ježíš,<br>",
    "aveMariaEnd": ".<br>Svatá Maria, Matko Boží,<br>pros za nás hříšné<br>nyní i v hodinu smrti naší.<br>Amen.",
    "aveMariaText": "Zdrávas, Maria, milosti plná,Pán s tebou; požehnaná ty mezi ženami a požehnaný plod života tvého, Ježíš,",
    "aveMariaEndText": ". Svatá Maria, Matko Boží, pros za nás hříšné nyní i v hodinu smrti naší. Amen.",
    "aveMariaFull": "Zdrávas, Maria, milosti plná,<br>Pán s tebou;<br>požehnaná ty mezi ženami<br>a požehnaný plod života tvého, Ježíš.<br>Svatá Maria, Matko Boží,<br>pros za nás hříšné<br>nyní i v hodinu smrti naší.<br>Amen.",
    "gloriaPatri": "Sláva Otci i Synu i Duchu Svatému,<br>jako byla na počátku, i nyní i vždycky<br>a na věky věků.<br>Amen.",
    "salveRegina": "Zdrávas, Královno, Matko milosrdenství,<br>živote, sladkosti a naděje naše, buď zdráva!<br>K tobě voláme, vyhnaní synové Evy,<br>k tobě vzdycháme, lkajíce a plačíce<br>v tomto slzavém údolí.<br>A proto, orodovnice naše,<br>obrať k nám své milosrdné oči<br>a Ježíše, požehnaný plod života svého,<br>nám po tomto putování ukaž,<br>ó milostivá, ó přívětivá, ó přesladká Panno, Maria!",
    "inNominePatri": "Ve jménu Otce i Syna i Ducha Svatého.<br>Amen.<br>",
    "credo": "Věřím v Boha, Otce všemohoucího, Stvořitele nebe i země. I v Ježíše Krista, Syna jeho jediného, Pána našeho;<br>jenž se počal z Ducha Svatého, narodil se z Marie Panny, trpěl pod Ponciem Pilátem, ukřižován umřel i pohřben jest;<br>sestoupil do pekel, třetího dne vstal z mrtvých; vstoupil na nebesa, sedí po pravici Boha, Otce všemohoucího; odtud přijde soudit živé i mrtvé.<br>Věřím v Ducha Svatého, Svatou církev obecnou, společenství svatých, odpuštění hříchů, vzkříšení těla a život věčný.<br>Amen.",
    "meaCulpa": "Pane Ježíši, odpusť nám naše hříchy, uchraň nás pekelného ohně,<br>přiveď do nebe všechny duše,<br>zvláště ty, které Tvého milosrdenství nejvíce potřebují.",
    "pray": "<red>K:</red> Oroduj za nás, královno posvátného růžence,<br><red>L:</red> aby nám Kristus dal účast na svých zaslíbeních.<br><red>K:</red> Modleme se:<br>Bože, tvůj jednorozený Syn nám svým životem,<br>smrtí a zmrtvýchvstáním získal věčnou spásu.<br>Dej nám, prosíme, když v posvátném růženci<br>blahoslavené Panny Marie o těchto tajemstvích rozjímáme,<br>ať také podle nich žijeme a dosáhneme toho, co slibují.<br>Skrze Krista, našeho Pána.<br><red>L:</red> Amen.",
    "prayJosef": "<red>K:</red> Oroduj za nás, svatý Josefe,<br><red>L:</red> aby nám Kristus dal účast na svých zaslíbeních.<br><red>K:</red> Modleme se:<br>K tobě, svatý Josefe, přicházíme ve své tísní.<br>Když jsme vzývali o pomoc tvou přesvatou snoubenku,<br>žádáme s důvěrou i od tebe ochranu.<br>Pro lásku, která tě pojila s neposkvrněnou Pannou a Bohorodičkou,<br>a pro otcovskou lásku, s kterou jsi objímal Ježíše, pokorně prosíme:<br>shlédni milostivě na dědictví, které si Ježíš Kristus získal svou krví, a přispívej<br>nám v našich potřebách svou mocnou přímluvou.<br> Starostlivý strážce svaté Rodiny, opatruj vyvolený lid Ježíše Krista.<br>Odvrať od nás, laskavý otče, všechnu nákazu bludů a mravní zkaženosti.<br>Náš mocný ochránce milostivě nám z nebe pomáhej v tomto boji s mocnostmi temna<br>a jako jsi kdysi vysvobodil Ježíše z nebezpečí života,<br>tak nyní braň církev Boží proti úkladům nepřátel a proti všemu protivenství.<br>Nás pak všechny ustavičně ochraňuj, abychom podle tvého příkladu a s tvou pomocí<br>svatě žili, zbožně zemřeli a dosáhli věčné blaženosti v nebesích.<br><red>L:</red> Amen.",
    "korunka_main": "Věčný Otče, obětuji Ti Tělo a Krev, Duši a Božství Tvého nejmilejšího Syna a našeho Pána Ježíše Krista, na smír za hříchy naše i celého světa.",
    "korunka_rosary": "Pro Jeho bolestné utrpení buď milosrdný k nám i k celému světu.",
    "korunka_end": "Svatý Bože, Svatý Silný, Svatý nesmrtelný, smiluj se nad námi a nad celým světem.",
    "meaCulpaOriginal": "Ó, můj Ježíši, odpusť nám naše hříchy,<br>uchraň nás pekelného ohně<br> a přiveď do nebe všechny duše,<br>zvláště ty, které Tvého milosrdenství nejvíce potřebují.",
    "painRedeem":"Uděl nám, Panno Maria, milost pochopit moře úzkostí,<br>pro nějž ses stala Matkou bolestnou,<br>abychom směli mít účast na tvých utrpeních<br>a naše láska a věrnost ti byly útěchou.<br>Voláme k tobě, Královno mučedníků, v naději,<br>že jednoho dne se budeme moci radovat spolu s tebou v nebi.<br>Amen.",
    "painEnd": "Prosíme tě, božský spasiteli,<br>dopřej nám, abychom měli účast<br>na zásluhách tvého utrpení,<br>když rozjímáme o bolestech tvé panenské Matky,<br>jejíž duší pronikl ostrý meč,<br>jak jí předpověděl svatý stařec Simeon.<br>Amen",
    "rosaries": [
         {
             "id": 1,
             "name": "Radostný růženec",
             "decades":["kterého jsi z Ducha Svatého počala",
                        "s kterým jsi Alžbětu navštívila",
                        "kterého jsi v Betlémě porodila",
                        "kterého jsi v chrámě obětovala",
                        "kterého jsi v chrámě nalezla"]
         },
         {
             "id": 2,
                 "name": "Bolestný růženec",
                 "decades": ["který se pro nás krví potil",
                             "který byl pro nás bičován",
                             "který byl pro nás trním korunován",
                             "který pro nás nesl těžký kříž",
                             "který byl pro nás ukřižován"],
         },
         {
             "id": 3,
                 "name": "Tajemství světla",
                 "decades": ["který byl pokřtěn v Jordánu",
                             "který zjevil v Káně svou božskou moc",
                             "který hlásal Boží království a vyzýval k pokání",
                             "který na hoře proměnění zjevil svou slávu",
                             "který ustanovil Eucharistii"]
         },
         {
             "id": 4,
             "name": "Slavný růženec",
             "decades": ["který z mrtvých vstal",
                         "který na nebe vstoupil",
                         "který Ducha Svatého seslal",
                         "který Tě, Panno, do nebe vzal",
                         "který tě v nebi korunoval"],
         },
         {
             "id": 6,
             "name": "Sedmibolestná tajemství",
             "decades": ["kterého utrpení ti bylo Simeonem zvěstované",
                         "s kterým jsi utekla do Egypta",
                         "kterého jsi s bolestí tři dny hledala",
                         "který se s tebou setkal na křížové cestě",
                         "kterého jsi viděla umírat na kříži",
                         "kterého mrtvé tělo jsi držela v náručí",
                         "kterého jsi s bolestí do hrobu položila"],
         },
         {
             "id": 7,
             "name": "Sedmiradostná tajemství",
             "decades": ["kterého jsi, Neposkvrněná Panno, s radostí z Ducha Svatého počala",
                          "s kterým jsi, Neposkvrněná Panno, s radostí Alžbětu navštívila",
                          "kterého jsi, Neposkvrněná Panno, v Betlémě porodila",
                          "kterého jsi, Neposkvrněná Panno, třem králům ke klanění představila",
                          "kterého jsi, Neposkvrněná Panno, s radostí v chrámě nalezla",
                          "kterého jsi, Neposkvrněná Panno, zmrtvýchvstalého s radostí první pozdravila",
                          "který Tě, Neposkvrněná Panno, na nebe vzal a Královnou nebe i země korunoval"],
         },
         {
             "id": 8,
             "name": "Růženec ke sv. Josefovi",
             "decades": ["který jsi sv. Josefa za ženicha nejčistší Panně Marii vyvolil",
                          "který jsi sv. Josefa jako živitele miloval",
                          "který jsi sv. Josefa poslušný byl",
                          "který ses se sv. Josefem modlil a pracoval",
                          "který jsi sv. Josefa za patrona církve vyvolil"],
         },
     ]
}
