{
    "Otcenas": "Otče náš, jenž jsi na nebesích, posvěť se jméno tvé. Přijď království tvé. Buď vůle tvá jako v nebi, tak i na zemi. Chléb náš vezdejší dej nám dnes. A odpusť nám naše viny, jako i my odpouštíme našim viníkům. A neuveď nás v pokušení, ale zbav nás od zlého. Amen. ",
    "ZdravasMaria": "Zdrávas, Maria, milosti plná, Pán s tebou; požehnaná ty mezi ženami a požehnaný plod života tvého, Ježíš, ",
    "ZdravasMariaEnd": ". Svatá Maria, Matko Boží, pros za nás hříšné nyní i v hodinu smrti naší. Amen. ",
    "ZdravasMariaFull": "Zdrávas, Maria, milosti plná, Pán s tebou; požehnaná ty mezi ženami a požehnaný plod života tvého, Ježíš. Svatá Maria, Matko Boží, pros za nás hříšné nyní i v hodinu smrti naší. Amen. ",
    "SlavaOtci": "Sláva Otci i Synu i Duchu Svatému, jako byla na počátku, i nyní i vždycky a na věky věků. Amen. ",
    "ZdravasKralovno": "Zdrávas, Královno, Matko milosrdenství, živote, sladkosti a naděje naše, buď zdráva! K tobě voláme, vyhnaní synové Evy, k tobě vzdycháme, lkajíce a plačíce v tomto slzavém údolí. A proto, orodovnice naše, obrať k nám své milosrdné oči a Ježíše, požehnaný plod života svého, nám po tomto putování ukaž, ó milostivá, ó přívětivá, ó přesladká Panno, Maria! ",
    "VeJmenuOtce": "Ve jménu Otce i Syna i Ducha Svatého. Amen. ",
    "VyznaniViry": "Věřím v Boha, Otce všemohoucího, Stvořitele nebe i země. I v Ježíše Krista, Syna jeho jediného, Pána našeho; jenž se počal z Ducha Svatého, narodil se z Marie Panny, trpěl pod Ponciem Pilátem, ukřižován umřel i pohřben jest; sestoupil do pekel, třetího dne vstal z mrtvých; vstoupil na nebesa, sedí po pravici Boha, Otce všemohoucího; odtud přijde soudit živé i mrtvé. Věřím v Ducha Svatého, Svatou církev obecnou, společenství svatých, odpuštění hříchů, vzkříšení těla a život věčný. Amen. ",
    "MojeVina": "Pane Ježíši, odpusť nám naše hříchy, uchraň nás pekelného ohně, přiveď do nebe všechny duše, zvláště ty, které Tvého milosrdenství nejvíce potřebují.",
    "ZaverecnaModlitba": "Oroduj za nás, královno posvátného růžence,  aby nám Kristus dal účast na svých zaslíbeních. Modleme se: Bože, tvůj jednorozený Syn nám svým životem, smrtí a zmrtvýchvstáním získal věčnou spásu. Dej nám, prosíme, když v posvátném růženci blahoslavené Panny Marie o těchto tajemstvích rozjímáme, ať také podle nich žijeme a dosáhneme toho, co slibují. Skrze Krista, našeho Pána. Amen. ",
    "ZaverecnaModlitbaJosef": "Oroduj za nás, svatý Josefe, aby nám Kristus dal účast na svých zaslíbeních.  Modleme se: K tobě, svatý Josefe, přicházíme ve své tísní. Když jsme vzývali o pomoc tvou přesvatou snoubenku, žádáme s důvěrou i od tebe ochranu. Pro lásku, která tě pojila s neposkvrněnou Pannou a Bohorodičkou, a pro otcovskou lásku, s kterou jsi objímal Ježíše, pokorně prosíme: shlédni milostivě na dědictví, které si Ježíš Kristus získal svou krví, a přispívej nám v našich potřebách svou mocnou přímluvou.  Starostlivý strážce svaté Rodiny, opatruj vyvolený lid Ježíše Krista. Odvrať od nás, laskavý otče, všechnu nákazu bludů a mravní zkaženosti. Náš mocný ochránce milostivě nám z nebe pomáhej v tomto boji s mocnostmi temna a jako jsi kdysi vysvobodil Ježíše z nebezpečí života, tak nyní braň církev Boží proti úkladům nepřátel a proti všemu protivenství. Nás pak všechny ustavičně ochraňuj, abychom podle tvého příkladu a s tvou pomocí svatě žili, zbožně zemřeli a dosáhli věčné blaženosti v nebesích. Amen. ",
    "KorunkaHlavni": "Věčný Otče, obětuji Ti Tělo a Krev, Duši a Božství Tvého nejmilejšího Syna a našeho Pána Ježíše Krista, na smír za hříchy naše i celého světa. ",
    "KorunkaRuzenec": "Pro Jeho bolestné utrpení buď milosrdný k nám i k celému světu. ",
    "KorunkaKonec": "Svatý Bože, Svatý Silný, Svatý nesmrtelný, smiluj se nad námi a nad celým světem. ",
    "MojeVinaOriginal": "Ó, můj Ježíši, odpusť nám naše hříchy, uchraň nás pekelného ohně  a přiveď do nebe všechny duše, zvláště ty, které Tvého milosrdenství nejvíce potřebují. ",
    "BolestnyRedeem":"Uděl nám, Panno Maria, milost pochopit moře úzkostí, pro nějž ses stala Matkou bolestnou, abychom směli mít účast na tvých utrpeních a naše láska a věrnost ti byly útěchou. Voláme k tobě, Královno mučedníků, v naději, že jednoho dne se budeme moci radovat spolu s tebou v nebi. Amen. ",
    "BolestnyEnd": "Prosíme tě, božský spasiteli, dopřej nám, abychom měli účast na zásluhách tvého utrpení, když rozjímáme o bolestech tvé panenské Matky, jejíž duší pronikl ostrý meč, jak jí předpověděl svatý stařec Simeon. Amen. ",
    "PompejUmysl": "Tento růženec se modlím na tvoji počest, Královno posvátného růžence. ",
    "PompejProsebna": "Vzpomeň si, milosrdná Panno Maria, Královno posvátného růžence z Pompejí, že nikdy jsme neslyšeli, že by byl opuštěn někdo ztěch, kteří tě uctívají a skrze růženec tě prosí o pomoc. Matko věčného slova, nepohrdej mou prosbou,ale milostivě mě vyslechni a vyslyš mou růžencovou modlitbu pro zalíbení, jaké nacházíš ve svém chrámu v Pompejích. Amen. ",
    "PompejDekovna": "Co ti mohu dát, Královno plná lásky? Svěřuji ti celý svůj život. Dokud mi síly stačí, budu šířit tvoji chválu, Panno posvátného růžence z Pompejí, protože jsem prosil o tvou pomoc a obdržel jsem Boží milost. Všude budu svědčit o milosrdenství, kterého se mi od tebe dostalo. Podle svých sil budu šířit růžencovou pobožnost a všem vyprávět o tvé dobrotě, kterou mi projevuješ, aby ktobě přišli i nehodní hříšníci, tak jako já. Kdyby celý svět věděl, jak dobrá jsi a jaké slitování máš strpícími, všechna stvoření by se utíkala ktobě. Amen. ",
    "PompejPodOchranu": "Pod ochranu tvou se utíkáme, svatá Boží Rodičko. Neodmítej naše prosby v našich potřebách, ale ode všeho nebezpečí vysvoboď nás vždycky, Panno slavná a požehnaná! Paní naše, prostřednice naše, orodovnice naše, u Syna nám smilování vypros, Synu svému nás doporuč, k Synu svému nás doprovoď. ",
    "PompejOroduj": "Královno posvátného růžence, oroduj za nás!",
    "otPioUvod": "Obětovaný Nejsvětější Trojici a Nejsvětější Panně Marii, Matce Boží a Matce naší. Úvod. Obětujeme za celý svět. S celým nebem, ve jménu celého lidstva a za celé lidstvo, s dušemi v očistci a za duše v očistci. A kolikrát se modlím, ať tolikrát jsem schopný(á) spoléhat se na Boží milosrdenství každou modlitbou, i když na to nemyslím. Svatý Michaeli, archanděli, braň nás v boji proti zlobě a úkladům ďáblovým. Kníže nebeského vojska, svrhni božskou mocí do pekelné propasti satana a zlé duchy, kteří usilují o zkázu duší. Amen. Přijď, ó Duchu přesvatý, vylej na nás bohaté paprsky svého světla! Přijď, nebeský Otče, dárce darů přemnohých, osviť naše srdce!",
    "otPioPoZrnkuZaver": "Ó, Maria, bez poskvrny hříchu prvotního počatá, oroduj za nás, kteří se k Tobě utíkáme",
    "otPioPoDesatku": "Milovaná, chválená, požehnaná, vzývaná a velebená buď Nejsvětější a Nejčistší Trojice a Eucharistické Srdce Pána Ježíše, skrze Neposkvrněné Srdce Panny Marie, s jejími bolestmi a slzami. Milovaný, dobrý Otče Pio, pros za nás a modli se s námi! Žehnej nás a celý svět. O, Ježíši, odpusť nám naše hříchy, uchraň nás pekelného ohně a přiveď do nebe všechny duše, zvláště ty, které Tvého milosrdenství nejvíce potřebují.",
    "otPioZaver": "Věčný Otče, obětujeme sebe i celý svět Nejsvětějšímu Srdci Ježíšovu a Neposkvrněnému Srdci Panny Marie na věčnost a tuto modlitbu, tuto oběť za všechny lidi! Bolestný růženec Otce Pia má nejvíce zásluh, proto je potřebné ho častěji obětovat za celý svět. Skrze každé slovo při růženci Otce Pia bude jedna duše obrácená (nebo dostane výstrahu při smrti), a jedna duše bude vysvobozena.",
    "otPioPrisliby": "PŘÍSLIBY RŮŽENCE OTCE PIA. Nejsvětější Panna z Karmelu: Moje děti, přicházím jako Ježíšova a Vaše Matka. Uvažujte nad příslibem lásky, který dám všem, kteří se modlí s opravdovou zbožností tento svatý růženec s 50-ti Otčenáši a 50-ti Zdrávasy, 50 Sláva Otci a 50 Ó Maria, bez poskvrny …  Dám jim plnou pomoc mojí milosti a pomoc vzhledem na moje děti. Dovedu je blíže k Nejsvětější Svátosti, kde je přítomný můj Boží Syn.  Dám jim velkou lítost nad jejich hříchy.  Dám jim lásku, že jim budou odpuštěny všechny hříchy nynějšího života.  Dosáhnu brzké obrácení členů rodiny.  Seznámím je s cvičením pro jejich všechny bratry.  Ti, kteří se denně modlí tento růženec, mohou očekávat dobrou hodinu smrti. Budou ochráněni od zlého a při opuštění tohoto světa přejdou do života v nebi.  Bude jim a celé rodině dána bohatá láska.  Těm, kteří zemřou a půjdou do očistce, říkám, že již příští den je vysvobodím.  Všem, kteří se modlí tento růženec, slibuji, že i pro jejich blízké příbuzné dám rychlejší vysvobození z očistcového ohně. Před smrtí je budu předem varovat, aby mohli odejít s přijetím svatých svátostí.  Před smrtí budou mít zjevení mého Syna i moje, vaší Matky.  Obdaruji pokojem města i národy, kde se ke cti Nejsvětější Trojice i mojí, vaší milující Matky, denně budou modlit tento růženec.  Všem, kteří se modlí tento růženec, celý jejich život přikryji svým pláštěm, pod kterým budou bezpečni.  Všem, kteří se modlí a chtějí se dát pod ochranu mého Srdce, dám lásku, že budou zbaveni nebo uchráněni trestu. Kdo se tento růženec modlí z lásky, dostane milost, že zemře v sobotu a pro jednoho člena rodiny je jistá záchrana.",

}

